</s> 48279
the 148465
. 96646
et 80075
al. 77855
gcn 56436
we 55023
source 44863
- 39403
ut 39398
grb 39189
+ 34536
data 34295
kev 33351
observations 33296
swift 32379
dec 29938
j2000 29909
10 29500
position 28773
ra 28629
telescope 27957
flux 25677
bat 25512
burst 25385
time 25229
spectrum 24687
trigger 23553
this 23456
c 23383
a 23281
using 22265
http 22255
observed 21658
detected 21384
xrt 20936
sec 20789
x-ray 20709
cm 20519
error 20251
optical 19576
atel 19568
20 18645
a. 18295
fermi 18264
r 18244
s. 17974
2 17794
gsfc 16952
x 16863
images 16797
light 16571
report 16457
ot 16404
erg 16371
field 16333
60 16286
90 16266
mag 16067
1 16006
observatory 15795
gbm 15142
d. 14760
analysis 14758
limit 14731
transient 14249
obtained 14081
peak 13750
curve 13605
index 13575
reported 13556
3 13455
photon 13429
magnitude 13358
-2 13255
may 13228
band 13074
upper 13026
uncertainty 12952
21 12848
m. 12822
deg 12764
available 12465
also 12331
afterglow 12198
image 12114
uvot 11991
consistent 11626
located 11510
emission 11407
found 11366
behalf 11352
radius 11285
galactic 11247
energy 11235
following 11137
team 10977
18 10941
object 10890
at 10859
00 10666
university 10657
within 10618
circ. 10610
15 10606
22 10386
observation 10313
19 10229
shows 10228
+- 10125
23 10073
v 9998
12 9958
11 9826
j. 9809
gamma-ray 9786
state 9770
exposure 9682
13 9598
event 9519
17 9462
detection 9441
location 9403
16 9313
preliminary 9293
z 9103
new 9070
magnitudes 9062
first 9015
14 9010
no 8850
count 8755
sources 8753
spectral 8745
de 8611
discovered 8582
see 8568
filter 8496
sn 8485
rate 8448
measured 8254
galaxy 8242
power-law 8219
02 8152
u 8098
two 8086
results 8031
in 7913
01 7871
5 7850
fit 7841
trigger. 7788
starting 7779
03 7718
days 7687
r. 7650
deg. 7641
https 7640
redshift 7640
range 7639
seconds 7632
30 7608
04 7607
ks 7574
radio 7491
system 7423
09 7357
b 7205
discovery 7187
lat 7183
containment 7125
candidate 7060
detect 7054
05 7021
08 6924
photometry 6902
t. 6831
total 6814
there 6779
performed 6749
mode 6742
all 6677
06 6669
power 6658
confidence 6652
triggered 6646
mag. 6597
master 6587
survey 6531
e 6521
collaboration 6487
host 6460
outburst 6446
estimated 6405
07 6404
i 6391
n. 6390
50 6365
e. 6355
4 6335
2010 6281
ii 6257
sigma 6240
started 6222
swift-xrt 6199
bright 6125
master-saao 6122
100 6103
including 6100
c. 6061
alert 6056
date 6046
taken 6045
region 6032
law 6031
began 5985
star 5981
sec. 5960
cm2 5958
find 5955
nova 5953
v. 5951
type 5901
absorption 5857
decay 5840
ut. 5834
due 5807
hours 5777
h 5754
unfiltered 5714
0.1 5711
alpha 5701
ia 5671
40 5644
robotic 5637
column 5633
25 5620
180 5606
duration 5591
seen 5561
apj 5551
arcsec 5523
u. 5435
supernova 5415
arcmin 5407
t0 5375
-1 5374
high 5374
fluence 5361
circle 5343
psu 5299
2007 5296
lipunov 5296
distance 5246
asas-sn 5232
information 5162
integral 5160
spectra 5160
sdss 5154
24 5133
p. 5097
one 5096
counts 5093
h. 5085
follow-up 5078
utc 5073
circular 5063
evans 5060
corresponding 5037
astronomical 5032
3-sigma 5012
best 4989
y. 4983
counterpart 4980
mev 4970
initial 4928
leicester 4924
reports 4913
center 4910
message 4903
sky 4884
model 4857
site 4833
corrected 4821
lines 4807
28 4775
likely 4766
degrees 4763
given 4757
29 4711
around 4708
south 4707
km 4692
6 4691
note 4687
reference 4681
extinction 4647
based 4643
approximately 4631
27 4619
photometric 4612
0.2 4597
31 4592
equivalent 4575
26 4569
limits 4568
burst. 4536
time-averaged 4495
observing 4473
thank 4404
systematic 4402
team. 4400
cited. 4381
contact 4380
master-kislovodsk 4341
density 4333
it 4324
maxi 4316
additional 4305
localization 4302
stars 4269
monitor 4263
name 4259
mjd 4258
box 4258
0.3-10 4246
k. 4240
product 4238
well 4217
umbc 4187
b. 4175
35 4170
2014 4161
l. 4154
2008 4138
exposures 4121
45 4111
48 4111
master-iac 4089
nasa 4079
monitoring 4077
significant 4070
errors 4067
large 4059
made 4032
58 4030
for 4028
list 4019
2011 4018
possible 4015
2019 3983
lanl 3966
value 3956
since 3946
quoted 3937
2013 3930
32 3917
55 3907
g. 3905
57 3894
2015 3894
t90 3892
8 3892
2009 3891
33 3883
36 3879
ghz 3877
34 3871
circle. 3868
maximum 3863
single 3837
39 3831
www.swift.ac.uk 3821
search 3821
recent 3804
white 3804
la 3778
second 3764
master-oafa 3763
47 3747
56 3744
coordinates 3743
f. 3736
42 3723
ph 3712
54 3700
pc 3685
44 3661
59 3646
38 3645
52 3637
transients 3634
53 3630
41 3605
49 3605
37 3598
2020 3589
three 3587
2016 3581
on-board 3577
june 3575
51 3572
set 3569
b-v 3567
excess 3564
43 3551
official 3549
46 3546
period 3545
konus-wind 3539
calculated 3513
global 3509
mnras 3507
astronomy 3503
statistical 3489
long 3483
master.sai.msu.ru 3483
0.3 3466
assuming 3462
further 3450
spectroscopic 3420
7 3399
unabsorbed 3395
previous 3389
phase 3361
observations. 3338
finding 3336
calibrated 3333
short 3333
g 3329
enhanced 3317
on 3312
absorbed 3301
arcseconds 3299
mcrab 3267
map 3263
2000 3249
direction 3220
nearby 3199
near 3191
catalog 3160
classification 3160
clearly 3150
march 3140
our 3140
15-150 3139
2017 3138
several 3124
april 3112
activity 3111
line 3108
300 3104
average 3102
these 3102
podesta 3095
2018 3090
15-350 3086
nm 3085
resolution 3082
limiting 3074
page 3065
counting 3049
typical 3048
j 3042
2. 3022
notice 3021
fermi-lat 2998
cover 2972
0.5 2966
used 2962
fading 2958
chart 2952
show 2943
low 2940
july 2939
however 2938
r-band 2938
neutrino 2929
p 2921
staff 2902
clear 2884
al 2879
background 2878
2005 2878
national 2877
luminosity 2873
eso 2871
solar 2869
sun 2859
hard 2857
disc. 2852
i.e. 2850
2021 2849
expected 2849
strong 2846
part 2845
station 2843
degrees. 2839
2012 2838
point 2834
too 2828
swift-bat 2827
n 2820
encouraged. 2820
2mass 2819
9 2815
goad 2808
sakamoto 2808
tonry 2804
master-tavrida 2788
brightness 2784
known 2765
icecube 2762
interval 2757
level 2732
r.a. 2731
observatorio 2729
instituto 2726
0.05 2722
respectively. 2711
level. 2704
gehrels 2703
beardmore 2699
barthelmy 2698
angle 2694
source. 2692
advocate 2690
as 2682
imaging 2671
snid 2668
band. 2657
similar 2651
larger 2647
support 2643
krimm 2638
palmer 2635
ligo 2617
described 2615
factor 2615
ba 2606
mean 2603
-11 2599
0.03 2595
area 2588
comparison 2583
cummings 2581
encourage 2578
centered 2576
blue 2567
obtain 2565
-1. 2561
showed 2553
probability 2539
thus 2536
associated 2520
space 2514
present 2513
science 2509
flare 2499
triggers 2492
fitted 2486
covers 2478
images. 2475
latest 2464
blagoveschensk 2458
ep 2446
peaks 2444
automated 2444
markwardt 2441
minutes 2438
estimate 2434
supernovae 2430
ftp 2426
0 2425
camera 2418
-6 2417
events 2407
kislovodsk 2404
red 2404
day 2397
1998 2380
institute 2376
time. 2372
via 2369
measure 2368
pi 2366
african 2361
august 2358
significance 2358
usno-b1 2354
faint 2343
2022 2342
an 2340
lomonosov 2339
ccd 2338
october 2335
heasarc.gsfc.nasa.gov 2335
visible 2332
ab 2331
min 2324
observ.pereplet.ru 2319
variability 2313
physics 2305
usra 2304
please 2300
spectrograph 2295
moscow 2294
promptly 2292
objects 2281
gives 2278
gcnc 2277
agile 2275
last 2260
net 2260
_______ 2253
_____________________ 2250
uncatalogued 2247
rc 2247
combined 2241
1.5 2240
exp 2239
ic 2235
static 2226
simple 2221
iki 2220
catalogue 2217
detector 2212
downlinked 2204
epoch 2204
pulkovo 2194
0.02 2192
id 2189
advances 2171
0.4 2161
values 2156
table 2152
position. 2151
generated 2145
1-sec 2145
x10 2137
soft 2136
0.04 2135
took 2135
bands 2132
binary 2128
1024 2125
blondin 2123
666 2122
variable 2122
improved 2121
oafa 2119
view 2116
therefore 2111
notes 2108
velocity 2107
--- 2107
conversion 2103
master- 2102
k 2098
carried 2096
reddening 2095
without 2093
19h 2082
quicklook 2080
strongly 2080
current 2078
presented 2078
times 2076
during 2074
mjy 2050
final 2049
nir 2046
beta 2043
altitude 2038
derived 2028
chandra 2026
boresight 2022
usno 2020
gamma 2014
automatic 2012
he 2000
w. 1999
weak 1998
increase 1996
structure 1996
irkutsk 1993
osborne 1990
reduction 1988
pulse 1987
auto-detection 1981
brighter 1981
function 1981
beginning 1974
ukwatta 1973
series 1970
september 1968
stamatikos 1966
instrument 1962
l 1961
continuum 1961
astronomico 1956
on-ground 1954
continue. 1946
master-net 1938
kev. 1933
30l 1924
a.kuznetsov 1923
sgr 1919
gsc 1913
v.kornilov 1911
educational 1908
-- 1908
lien 1904
gcn.gsfc.nasa.gov 1898
tlatov 1898
p.balanutsa 1893
indicates 1892
n.tyurina 1888
latitude 1885
d.kuvshinov 1883
master-amur 1881
igr 1879
start 1877
identified 1876
ongoing 1875
120 1874
ztf 1873
if 1871
extremely 1868
archival 1865
epeak 1857
broad 1855
good 1849
1.0 1845
grb. 1842
2.5 1839
correction 1838
2006 1835
virgo 1834
cm-2 1833
dormidontov 1833
mode. 1831
immediately 1826
features 1822
continued 1818
dec. 1817
schlegel 1808
astrofisica 1805
canarias 1798
per 1794
10-1000 1792
apjs 1790
e.g. 1783
formed 1783
all-sky 1782
11h 1777
january 1776
array 1776
partial 1775
inaf-oab 1773
refined 1770
g' 1770
czti 1770
sai 1769
16h 1768
grbs 1762
1.4 1762
aguilar 1761
updated 1761
felix 1761
ipn 1751
18.0 1750
astrophysical 1747
catalog. 1747
0.06 1746
previously 1746
february 1745
wt 1744
followup 1738
web 1737
real 1736
detections 1736
1.6 1735
filters 1732
four 1732
minor 1727
gev 1716
telescope. 1713
0.01 1712
exponential 1711
r' 1711
december 1706
november 1706
errorbox 1705
equipped 1700
slewed 1697
evidence 1681
17.5 1679
project 1677
telemetry 1675
ibis 1673
cts 1667
17h 1667
150 1666
early 1663
gw 1663
0.07 1662
fits 1659
corresponds 1659
dwarf 1657
bursts 1655
jan 1654
onboard 1653
coding 1649
rebolo 1649
palomar 1648
across 1648
18h 1644
foreground 1641
still 1641
frequency 1641
18.5 1639
greater 1632
j2000.0 1631
require 1627
1.2 1626
gaia 1625
published 1625
photons 1623
confirm 1621
italy 1621
inside 1621
osu 1621
mpc 1618
zenith 1617
seeing 1617
timing 1616
ergs 1608
standard 1608
gorbovskoy 1607
planet 1603
parameters 1601
currently 1599
cutoff 1598
automatically 1598
17.0 1598
program 1597
serra 1595
hr 1594
compared 1584
calibration 1576
data. 1575
19.6 1574
required. 1574
iau 1569
cm2. 1566
details 1562
grant 1561
umd 1560
suggest 1550
usno-b1.0 1546
inaf 1545
department 1543
amplitude 1542
v.senik 1541
silla 1537
i' 1537
determine 1536
buckley 1528
p.a. 1528
curves 1527
aug 1526
1.1 1525
fe 1525
ground-calculated 1518
nsf 1518
s 1517
close 1514
gabovich 1514
chi2 1512
vol. 1509
d.zimnukhov 1508
public 1507
oct 1506
1.3 1505
email 1505
www.swift.psu.edu 1501
1.7 1500
limits. 1498
dss 1498
black 1498
research 1496
sys+stat 1495
systematics 1494
cases 1491
n.m. 1490
budnev 1490
range. 1487
reached 1487
absolute 1485
200 1485
stacked 1480
atlas 1478
2.2 1478
measurements 1477
1.9 1470
mounted 1470
ned 1464
caltech 1462
23h 1461
master-tunka 1461
fluxes 1457
regarding 1453
10h 1453
full 1449
extended 1449
17.6 1447
ct 1446
fwhm 1446
consists 1444
many 1443
urgent 1439
flaring 1437
ngc 1434
rxte 1433
model. 1433
target 1424
0.6 1422
significantly 1422
vlasenko 1419
20h 1418
gres 1417
nature 1414
telescopes 1411
place. 1409
mask-weighted 1408
h-alpha 1406
after 1401
c.francile 1401
phone 1399
covering 1399
high-energy 1395
funded 1394
best-fitting 1392
image. 1392
lvc 1390
relative 1388
1.8 1385
pointed 1383
operating 1382
arxiv 1381
balmer 1379
pulsar 1378
continue 1378
longitude 1375
nicer 1374
daily 1373
17.2 1369
operated 1367
17.4 1365
yields 1363
kennea 1361
although 1361
17.8 1360
transient. 1359
-7 1357
fermi-gbm 1353
increased 1353
normal 1353
tev 1352
0.7 1351
17.3 1350
master2 1349
jd 1349
00h 1348
uv 1348
analysed 1347
offset 1347
t_start 1345
trying 1344
pasp 1344
international 1344
candidates 1341
c.lopez 1341
scientific 1339
del 1339
expt. 1337
-5 1337
infrared 1336
383 1334
19.0 1331
397 1329
ground 1329
17.9 1329
18.3 1328
comment 1328
18.6 1323
hete 1323
color 1321
19.5 1318
22h 1317
17.1 1316
feb 1313
suggests 1313
15h 1311
night 1311
matching 1310
outside 1308
recently 1308
japan 1307
narrow 1306
classifications 1305
tmid-t0 1304
xrt_products 1302
agu 1302
21h 1302
18.2 1300
1-sigma 1300
nov 1299
filt. 1296
calet 1296
multiple 1296
18.1 1292
api 1290
inspect 1289
decl. 1288
chile 1287
posted 1287
france 1286
conditions 1285
enhancement 1281
1177 1281
univ. 1279
18.4 1277
476 1275
0.08 1274
________ 1268
vla 1267
_________ 1266
_____ 1266
listed 1265
si 1264
respectively 1262
subsequent 1260
imaged 1259
skymap 1259
notices_s 1259
zhang 1258
isgri 1258
conf. 1257
response 1257
mlim 1256
marshall 1256
followed 1255
minimum 1255
blazar 1253
order 1251
psn 1250
alerts 1248
san 1247
dof 1246
frames 1245
sep 1245
cenko 1245
18.8 1243
xrt-team 1243
batgrbproduct 1241
alignment 1241
fov 1240
o.a. 1238
provided 1238
13h 1237
deduced 1234
x. 1231
component 1229
17.7 1229
18.7 1227
sub-image 1226
credible 1225
19.1 1225
mid 1224
2.7'x2.7' 1223
o 1222
grond 1221
wavelength 1220
downlink 1218
north 1218
19.2 1216
respect 1216
s-1 1216
designed 1214
-13 1214
reveals 1213
follow 1213
observ.php 1211
usa 1209
spectroscopy 1209
appears 1208
brightening 1208
d'elia 1207
14h 1206
roughly 1206
number 1204
i. 1203
particular 1203
2004 1202
higher 1202
18.9 1201
xrt-uvot 1200
a.p. 1196
rapid 1195
02h 1195
least 1193
less 1189
j.p. 1188
coincident 1185
12h 1185
typically 1180
outbursts 1179
19.4 1178
16.9 1178
chi 1177
nh 1176
t_stop 1175
continues 1174
kpc 1172
presence 1171
done 1168
unfiltred 1168
bands. 1167
m31 1167
2002 1164
' 1163
instruments 1162
breeveld 1161
confirmation 1159
galaxies 1159
figure 1159
0.8 1158
foundation 1158
observatory. 1157
54m 1157
2.0 1157
yurkov 1155
real-time 1155
uvw1 1152
95 1152
exposures. 1152
09h 1147
59m 1147
identify 1145
gev. 1142
earlier 1142
covered 1140
16.8 1139
53m 1138
coadd 1138
file 1136
sbarufatti 1136
small 1136
yu. 1133
arc 1132
pair 1132
hole 1131
lightcurve 1129
70 1128
19.3 1127
f 1127
orbital 1126
2.1 1125
2.3 1123
fast 1123
slew 1123
determined 1122
below. 1121
56m 1119
2003 1117
modelled 1114
08h 1113
pks 1113
600 1112
aj 1112
d 1111
institutions 1110
galaxy. 1106
0.09 1105
lower 1105
lea 1103
proc. 1103
sergienko 1103
seconds. 1102
55m 1099
58m 1099
settled 1099
0.15 1098
whose 1096
different 1095
02m 1092
regular 1090
starts 1090
end 1089
16.5 1088
uvw2 1087
summary 1086
compact 1085
hz 1084
07h 1082
co-added 1082
observation. 1079
3.5 1078
www.pessto.org 1078
spacecraft 1078
event. 1076
80 1075
best-fit 1074
match 1073
1401 1070
temperature 1068
relatively 1068
d.o.f. 1066
v-band 1062
01h 1061
57m 1061
too.html. 1061
t0+ 1060
1000 1059
either 1056
03h 1056
properties 1054
epochs 1054
05h 1054
light. 1052
2.4 1051
circ 1051
-0.3 1050
indicate 1048
viewed 1047
u.s. 1046
astrometrically 1045
healpix 1043
signal 1042
v.vladimirov 1039
msu 1039
â 1039
tueller 1039
averaged 1039
20.5 1038
main 1037
rise 1035
from 1034
not 1034
complete 1033
willingale 1032
confirmed 1031
scheduling 1031
2-10 1030
siegel 1029
astrophysics 1028
-12 1028
dark 1027
d'avanzo 1026
products. 1026
ir 1025
47m 1024
malesani 1021
xte 1019
prompt 1017
04h 1016
16.7 1015
03m 1013
orau 1012
like 1011
next 1010
20.0 1008
coord 1008
days. 1008
-10 1006
classified 1004
outburst. 1004
possibly 1003
russia 1003
fainter 1003
baumgartner 1003
00m 1001
i.gorbunov 1001
spectrum. 999
22m 997
local 997
mt. 997
06m 996
away 995
antares 993
preliminary. 993
because 993
acknowledge 992
doe 988
pan-starrs 988
facility 988
agreement 988
technology 988
disk 986
sweden. 985
50m 985
____________________________________ 984
3.6 982
48m 981
04m 981
m31n 979
www.ioffe.ru 976
uvm2 976
cv 976
19.8 976
halpha 975
pnv 974
0.10 974
14-cm 973
addition 972
2masx 969
received 969
fitting 968
8'x8' 967
t.pogrosheva 966
windowed 966
received. 966
5-sigma 964
10m 964
kalberla 963
t-t0 962
integration 962
frame 961
atels 960
01m 960
m.r. 956
troja 956
result 956
17m 956
51m 955
373 954
-3 954
ul 952
aip 951
07m 951
las 950
25m 950
06h 949
constant 949
coverage 947
targets 943
tierra 941
ciencias 941
astronomicas 941
52m 941
espacio 941
xrt_positions. 941
multiwavelength 940
chinese 940
cyg 939
15m 938
rather 938
ratio 938
potential 937
confirms 937
active 937
past 937
jy 937
w2 936
f.balakin 936
w1 935
r2 935
icate 934
--------------------------------------------- 934
max 933
-0.2 932
o.ershova 932
dn 932
i-band 931
16.6 930
46m 930
16.4 929
disc 927
later 926
feature 926
apparent 924
faded 923
0.9 921
blackbody 921
spain 920
49m 920
45m 919
supplied 919
pozanenko 919
inaf-iasfpa 916
supported 916
crab 916
shown 915
request 915
-0.5 915
16m 915
gelato 914
32m 911
488 909
conclude 907
1358 906
12m 905
147 901
us 899
ks. 898
ms 897
spi-acs 897
database 897
psf 896
searched 896
lcogt 895
stars. 895
w 894
break 894
c.l. 894
planned. 890
42m 890
yet 889
weather 889
08m 887
east 887
mhz 886
racusin 885
pointing 884
flat 881
whether 880
tohuvavohu 880
sciences 880
18m 880
20.3 879
3.7 879
profile 878
multi-wavelength 877
fc 876
extinction. 876
while 876
use 876
uncertainties 875
19.7 871
11m 871
31m 867
sne 867
19.9 866
harutyunyan 864
indian 863
insight-hxmt 862
fenimore 862
pc-mode 861
41m 860
o. 860
years 860
melandri 860
40m 859
50-300 859
li 859
14m 859
detailed 858
cutoff. 857
23m 856
34m 854
reduced 851
30m 851
20m 850
exp. 850
wavelengths 849
prior 848
20.4 847
rates 846
isas 846
more 845
slope 843
19m 843
4.5 842
simultaneously 842
neutron 841
ps1 840
21m 840
young 840
showing 839
asiago 839
quadruple 839
india 839
05m 838
evolution 838
csi 838
along 837
20.2 837
left 835
44m 835
09m 834
grism 834
43m 833
t-exp 833
ops 832
39m 829
observe 828
neil 828
13m 828
australia 828
hrs 827
pipeline 827
38m 826
transients. 826
matches 826
0.11 825
emission. 824
right 824
probable 823
expansion 822
scan 822
slightly 821
beam 821
stellar 821
mass 819
burrows 819
24m 818
20.1 817
sato 817
2000.0 816
detectors 815
500 814
transit 814
37m 814
occurred 814
west 813
2.6 813
0.12 812
annulus 811
mar 811
central 811
region. 811
1999 810
2.7 808
origin 805
-0.4 804
tns 803
ongoing. 802
4fgl 801
orbit 801
rapidly 801
decline 800
sensitive 799
acquired 798
0.2-10 796
square 796
p- 796
waseda 795
gecam 795
26m 795
hawaii 795
very 795
xu 794
apr 793
xmm-newton 791
28m 791
5.5 790
v.yurkov 790
dust 790
iucaa 788
far 788
16.3 786
27m 786
be 784
crts 783
triangulation 783
wide 782
n_h 782
33m 780
identification 778
-0.1 778
0.13 777
m2 777
nights 775
cbet 775
lasting 775
weeks 773
t+24 772
quasar 771
sper. 771
-2. 770
filters. 768
time-integrated 768
holland 767
aavso 766
35m 766
might 765
filter. 765
hawc 764
astrosat 761
29m 761
hour 759
obs. 758
rising 758
asas-sn. 757
corner 755
liverpool 754
2001 753
20.6 751
according 749
sensitivity 748
progress. 745
mission 743
rms 742
derive 739
hydrogen 736
veto 736
oct. 734
width 731
68 731
online 730
brightest 729
highly 729
scale 728
36m 728
lies 728
triangulated 727
recorded 726
jul 726
much 726
feb. 724
ghz. 723
scanning 723
hurley 722
greiner 722
jun 722
link 720
ujy 720
excellent 720
aperture 719
homepage 718
measurement 717
agn 717
grupe 717
2.8 716
week 716
another 715
suggesting 714
err 713
cheryasov 713
entire 713
approximate 712
16.2 712
implies 711
0.14 710
m 710
positions 709
q 708
africa 707
16.0 707
ends 706
growth 706
website 706
kt 705
squared 704
0.25 704
intermediate 704
197 704
remainder 704
reveal 703
deep 702
track-like 702
4.0 702
peaking 702
pca 701
positionally 701
earth 699
-4 698
comprise 698
names 698
3.2 697
mev. 695
gropp 695
cosmology 694
21.0 694
fact 692
marginally 692
probably 691
none 691
98 690
3.8 689
satellite 689
flares 689
ugarte 689
noise 686
collected 686
y 686
3.3 686
cgbm 684
3.4 684
academy 682
1rxs 682
ending 682
taking 680
ampl 679
increasing 679
1m 678
airmass 677
fixed 676
moon 676
cumbres 676
related 676
afterglow. 675
postigo 675
indicating 675
palma 675
assassin 675
already 675
nustar 674
consortium 673
lsq 673
quiescent 672
detected. 671
monitored 666
object. 666
75 665
case 665
degree 664
place 664
suggested 663
jem-x 663
perley 663
vega 663
nbi 662
parsons 660
subtraction 660
class 659
4.8 659
effective 658
21.5 657
operates 656
novae 656
individual 656
cresst 655
plane 655
8-1000 655
3.1 653
mitsume 651
+14d 651
conditions. 650
quiescence 650
long-duration 650
iii 650
highest 650
its 649
ray 648
counterparts 648
twilight. 648
access 648
schmidt 645
mexico 643
state. 643
97 643
imager 642
pedro 642
pulses 642
sq. 642
smartt 641
calibration. 639
zheng 639
camera. 639
jan. 639
x-rays 637
coincidence 637
parameterized 637
approx. 636
hst 635
cuba 635
star. 634
follows 634
16.1 634
-14 631
before. 631
yoshida 629
sternberg 629
64 628
opportunity 627
multi-peaked 626
2023 626
ulysses 625
network 625
pagani 625
five 624
inspection 623
bepposax 623
0.5-10 622
mcal 622
intensity 622
haleakala 621
proposed 621
guidorzi 621
master-oagh 621
m_ot 620
nacional 620
asdc 619
400 619
guillermo 618
-0.03 618
20.9 618
haro 617
juan 617
3.9 616
additionally 616
20.8 615
ssc 614
cumulative 614
20.7 614
gemini 611
mpe 611
vlt 609
nov. 608
ucl-mssl 608
nothing 607
900 607
smith 607
lines. 606
a_v 606
lco 604
z' 604
wang 604
window 604
kw 604
d'ai 603
wiserep 603
muon 602
mangano 602
iauc 602
astroparticle 601
post 601
t-239 600
attached 600
timescale 599
shappee 599
mereghetti 599
lack 599
fermi.gsfc.nasa.gov 599
third 598
-0.04 598
obvious 597
classical 596
-0.05 596
making 595
405 595
spatial 595
3.0 594
2.9 594
nordic 593
corners 592
almost 590
suzaku 590
operations 589
episode 589
complex 588
gwu 588
location. 587
encouraged 586
argentina 586
double 585
000 585
changed 585
15.9 585
processed 584
aug. 583
astrometry 581
brightened 581
z. 580
hence 579
4.1 579
1-m 578
frequencies 577
4.7 577
change 575
release 575
obtaining 574
accretion 574
magic 573
integrated 573
uah 573
vizier 573
near-infrared 572
jet 571
group 571
efosc2 569
4.2 569
tentatively 567
variations 567
simultaneous 566
-2.5 566
cerro 566
pulsations 565
low-energy 565
----- 565
-0.06 565
110 565
15.8 565
primary 564
conducted 563
wxm 562
4u 561
behavior 561
h.levato 561
15.5 561
temporal 561
utc. 560
ipac 560
10s 560
carlos 559
fox 558
bl 558
prominent 557
4.9 557
å 556
ctio 556
0.16 556
association 556
overlapping 556
kann 555
sloan 554
dominated 554
they 554
top 552
246 552
analyzed 551
revealed 551
author's 551
galex 549
cluster 549
99 548
g-band 548
rosat 547
4.6 547
history 545
-0.6 545
with 542
giving 541
faulkes 541
cataclysmic 541
project. 541
recurrent 541
distribution 540
code 540
field. 539
profiles 539
-0.02 538
21.1 537
atca 537
mcrab. 537
decreased 536
transition 536
volnova 535
brimacombe 535
months 535
0.17 534
software 533
fields 533
cas 533
non-detection 532
especially 530
board 530
t0. 530
person 530
kait 530
work 529
lasted 529
year 529
astronómico 529
library 529
intrinsic 528
reaching 528
resulting 528
giant 528
processing 527
belkin 527
1.5m 526
tca 526
hα 526
21.2 525
summarized 524
78 524
planned 524
constraint 523
edge 523
gcns 523
-0.07 522
southern 522
sax 522
q. 521
atmospheric 521
t+963 520
e.gorbovskoy 520
fading. 518
x-1 518
guano 518
observatories 516
publicly 516
colors 515
system. 515
acquisition 514
18a 514
components 514
distributed 513
0.65-m 513
3985-9315a 512
summed 512
sources. 511
-0.08 511
comparable 511
15-50 510
catalogued 509
polarization 508
noted 508
zenit 507
every 507
tololo 507
poor 506
nrao 506
error-box 506
slewing 504
3sigma 504
classifications. 504
arcsec. 503
b2 502
sequence 501
t 501
even 501
shape 500
m-m 499
magnitudes. 499
url 498
smaller 497
na 497
21.3 497
confusion 497
notices 496
15.7 495
2-m 495
sgm 495
apr. 494
detection. 494
changes 494
improved. 493
responded 493
oates 492
v.topolev 492
intense 492
together 491
longer 491
ccapp 489
kuin 489
mg 488
-0.09 488
appear 487
no. 487
microjy 487
lick 487
4.3 487
rest 486
130 486
cross-correlation 486
0.18 486
ast-1515927 486
correct 486
a.v. 485
ca 484
e_ 483
late 483
others 483
ondrejov 483
zwicky 482
regularly 482
keck 481
merger 481
abs. 481
eruption 481
considered 480
gravitational 480
393 480
lsu 480
required 480
6.5 479
positional 477
tokyo 477
orbits 477
applied 476
powerlaw 476
poole 476
strongest 476
mid-ut 476
grb.mpe.mpg.de 475
5.0 475
-0.15 475
mazaeva 475
entirely 474
count-rate 474
centre 473
managed 472
b1 472
-0.01 471
torii 471
15.6 471
laha 470
built 470
hours. 469
continuing 469
include 469
to 468
berger 468
thermal 468
designated 467
cameras 467
100mev 467
iac 466
nominal 466
iin 465
b1.0 464
campaign 464
account 464
-8 464
nagoya 464
energies 463
zero 463
unusual 463
4.4 462
+20d 462
downlinks 462
asm 461
catalogs 461
white_fc 461
plot 461
quadrants 461
micron 460
parhomenko 460
et. 460
common 459
bulge 459
here 459
both 458
-0.12 458
brutus 458
frb 458
towards 457
21.7 456
nearly 456
gx 455
roc 455
ksec 455
tch 455
densities 454
better 454
sonbas 453
627 452
sao 452
equinox 452
a.chasovnikov 452
weaker 452
comparing 451
ugc 450
1. 450
marginal 449
feii 449
1-s 448
visual 448
bloom 447
64-ms 447
localized 447
curve. 446
though 445
hbeta 445
e-06 444
wave 444
0.20 444
horizon 443
+18d 443
indeed 443
61 443
tail 442
1995 442
supernova. 442
post-burst 442
-0.10 442
coded 442
whole 440
levan 439
kasliwal 438
ogle 438
unknown 436
iaa-csic 436
median 436
selected 436
65 435
seems 435
any 434
ibas 434
polar 434
threshold 433
core 433
realtime 432
catalina 432
help 431
includes 431
siding 431
astrometric 430
mssl 430
hiroshima 430
sep. 429
slow 428
lopez 428
means 427
charts 427
inferred 427
run 427
bayestar 427
73 427
k.zhirkov 427
g.antipov 426
server. 426
binaries 426
tanvir 426
21.8 425
singer 425
4-10 425
points 425
-60 423
barbier 423
mm 423
consisted 422
month 422
rays 422
+12d 421
remained 421
t-240 421
fraction 421
optimal 420
2m 420
limit. 420
elapsed 419
7.5 419
21.6 419
bissaldi 419
butler 418
grid 418
dichiara 418
requested 418
signals 418
22.5 417
uw 417
fully 417
sky. 417
included 416
tables 416
123 416
-9 416
grs 416
-06 416
yamaoka 415
wise 415
normally 415
iitb 414
china 413
chance 413
sierra 413
ang 413
flight 413
interstellar 412
21.4 412
ptf 412
peaked 412
stsci 412
identical 411
counterpart. 411
makes 411
quality 411
likelihood 410
h-beta 410
esa 409
duty 409
los 409
compatible 409
0.19 408
operation 408
collecting 407
provide 407
joint 407
schady 407
gamma-rays 406
uncertain 406
progenitor 406
klotz 406
confirming 405
onset 405
near-ir 405
tarot 403
price 403
visit 403
chen 403
5.2 403
+29d 402
somewhat 402
plate 402
multifrequency 402
usno-a2.0 402
pessto 402
5.8 401
-0.11 401
overall 401
1.3m 401
siena 401
variation 400
+33d 400
henden 400
540 400
savchenko 399
s-1. 399
affected 399
15.4 399
pole 399
nova. 399
plus 398
false 398
provides 398
60s 398
accreting 398
qso 398
contribution 397
liu 397
bvri 397
k.l. 397
250 396
5.1 395
when 395
fermilab 394
possible. 394
8.5 394
archive 393
2019-04-26 393
delta 393
participating 393
instantaneous 393
nrc 393
wfc 392
g'r'i'z'jhk 392
15.0 392
installed 392
dof. 391
85 391
kulkarni 391
plates 391
jhk 391
university. 391
institutes 390
6355 390
6.8 390
mar. 390
6.4 389
-0.7 389
extracted 389
unrelated 389
shimizu 389
comet 389
579 389
tiled 389
spring 388
20-200 388
timescales 388
+10 388
difference 388
angular 388
ogle-iv 387
+16d 387
+41 387
ursi 386
kumar 386
bandwidth 385
factory 385
15.1 385
-e 385
93 384
14.5 384
err. 384
day. 384
n.m.budnev 384
optics 383
particularly 383
e.minkina 383
six 383
ew 382
neutrinos 382
au 382
levato 381
luminous 381
low-mass 381
72 380
maximum. 380
caused 380
alfosc 380
-0.14 380
fynbo 380
5.3 379
1200 379
mentioned 379
15.3 379
peak. 379
71 379
635.5 379
5.7 378
fap 378
22.0 377
correcting 376
m_lim 376
pixel 376
nakahira 376
available. 376
2.1m 376
dpac 375
pub 375
140 375
independently 375
israelian 375
92 375
optically 374
obsid 374
forthcoming 374
cassius 374
qpo 373
organisation 373
sight 372
service 372
payload 372
here. 372
-28 371
astro-ph 371
survey. 370
berkeley 370
-07 370
0.05. 369
nucleus 369
johnson 369
iaps 369
-0.13 368
period. 368
assumed 367
starling 367
only 367
+20 367
characterized 366
facilitated 366
merging 366
2021-06-10 365
zhao 365
5.4 364
ami 364
15.2 364
uc 364
67 363
places 363
p-cygni 362
6.7 362
crao 361
robert 361
arcmin. 361
yu.sergienko 361
candidates. 361
sets 361
82 361
ranging 360
panstarrs 360
possibility 360
lac 360
---- 359
+11 359
icecube.wisc.edu 359
77 359
s.yazev 359
5.6 359
1996 358
1997 358
units 358
+10d 358
2-20 358
waiting 358
6.2 358
isotropic 358
0.22 358
74 358
models 357
fram-auger 357
tifr-led 357
sac 357
hei 357
moore 357
96 357
nasa.gov 357
vssc 357
prl. 356
ssdc 356
geographic 356
initiated 356
nuclear 356
detectable 355
nebula 354
acs 354
hardness 354
cubic-kilometer 354
antarctica. 354
-01 354
magnetar 354
steady 353
classes 353
alvarez 353
frail 353
consideration 353
characteristic 353
by 353
6.3 353
62 352
ras 352
magellan 352
xinglong 351
snr 351
91 351
teide 351
spin 351
targeted 351
2+alpha 351
periods 351
-0.8 351
revised 351
otherwise 350
give 350
believe 350
minimize 350
mdm 350
among 350
u_fc 350
same. 350
underlying 349
separation 349
astrosat.iucaa.in 349
counts. 349
electronics 349
69 349
gcn. 349
added 349
wavelengths. 349
autonomous 348
pasquale 348
template 348
-30 348
-15 348
inaoe 347
zeropoints 347
van 347
decimal 347
analysis. 347
regions 347
psr 346
210 346
featureless 346
apc 346
k.ivanov 346
continuum. 345
-26 345
-00 345
lodieu 344
persistent 344
wam 343
resulted 343
riken 343
anticoincidence 343
circular. 343
coadded 342
behaviour 342
13.5 342
gecam-b 342
collaboration. 342
cpi 342
prefer 342
kawakubo 341
v.m.patino 341
v.chavushyan 341
j.r.valdes 341
vhe 341
excesses 341
late-time 341
observational 341
x-3 341
aa 340
+24d 340
iptf 340
combination 340
locations 340
4m 339
performing 339
short-duration 339
observers 339
schlafly 339
predicted 338
phase. 338
8.46 337
+22d 337
accuracy 337
pointings 337
14.9 337
20-40 337
contour 337
decl 336
acknowledges 336
nearest 336
canica 336
signal-to-noise 336
gsaweb.ast.cam.ac.uk 336
interesting 336
too_grbs 336
-0.16 336
ever 335
76 335
ural 335
entered 334
83 334
rem 334
germany 334
depth 334
-1.0 333
box. 333
kanagawa 333
programme 332
flux. 332
3c 332
nomenclature 332
finkbeiner 332
300s 332
perri 332
elevation 332
saao 332
saffe 332
-05 331
axis 331
initially 331
european 331
size 331
poss 331
linear 330
a2.0 330
preserve 330
okayama 329
searches 329
error. 329
perform 329
rass 329
0.21 329
5.9 329
half 329
anonymize 328
kocevski 328
so 328
modulation 327
79 327
1500 327
+26d 327
21.9 327
angstroms 327
detecting 327
+35d 326
-25 326
quite 326
dimension 326
decaying 326
light-curve 326
14.6 326
66 326
tre 325
adopting 325
balrog 325
0.35 325
cxou 325
0.23 324
gmos 324
redshifts 324
window. 324
uploaded 324
arcminutes 324
mailto 323
86 323
160 323
v.v.chazov 323
3fgl 322
centroid 322
remains 322
low-resolution 322
each 322
8.4 320
finder 320
-04 320
accurate 320
istp 320
lupton 320
dates 320
systems 320
2020-02-25 320
each. 320
3-10 319
declination 319
84 319
romano 319
bernardini 319
snia 319
suarez-andres 318
constrain 318
ranges 318
pulsed 318
cannizzo 318
22.2 318
9.0 318
0.03. 317
tamura 317
moderate 317
double-peaked 317
-20 317
implying 317
iip 317
unresolved 316
339-4 316
future 316
63 316
exposure. 316
dataset 316
steep 316
howell 316
harvard 315
golenetskii 315
0.04. 315
e-05 314
separated 314
spie 314
cl 314
estimation 314
ohio 313
6.1 313
placed 313
isac 313
-23 313
make 313
produced 313
fram-cta-n 313
e-3 313
soon 313
body 313
constraint. 312
levels 312
independent 312
decrease 312
+00d 312
469 312
oiii 312
magnitude. 312
asaoka 311
cherry 311
-24 311
23.0 311
g'r'i'z' 311
json 310
+31d 310
minutes. 310
collaborations 310
paranal 310
salt 310
log 310
contains 310
millisecond 310
6.6 309
tech 309
hugo 309
-16 309
+23d 309
chambers 309
mags 309
j.d. 309
0.24 309
o.gres 308
spatially 308
2019-04-25 308
long-term 308
roque 308
6.0 307
siii 307
0.27 307
superimposed 307
explosion 307
info 307
takahashi 307
rule 307
trend 306
apologize 306
index.php 306
kiam 305
marrocchesi 305
thanks 305
products 304
gtc 304
ricciarini 304
major 304
ib 304
campana 304
spike 304
1800 304
correspond 303
coverage. 302
veritas 302
ejecta 302
maselli 301
batse 301
view. 301
allow 301
117 301
suppressed 301
fourth 300
redshift. 300
9h 300
1.5-m 300
+27d 300
gordon 300
smc 300
m81 300
ratir 300
indicated 300
5m 299
florence 299
isdc 299
deeper 299
slowly 299
+21d 299
announced 299
yielded 298
mjy. 298
cycle 298
latter 298
america 298
tng 298
p-value 298
css 297
spectroscopy. 297
foundation. 297
mars 297
14.7 296
generous 296
379 296
-0.18 296
2.2m 296
catalogue. 296
sxc 295
mao 295
methods 295
alarm 295
14.4 294
d.cheryasov 294
v404 294
dm 294
konus 294
+44d 294
mainly 294
2020-01-06 294
estimates 294
k-band 294
candidate. 293
cbat 293
davis 293
vr 293
asteroid 293
till 293
filippenko 293
+00 293
350 293
expect 293
soar 292
22.3 292
-29 292
parameter 292
103 292
pa 292
buson 292
upon 292
activity. 292
+23 291
gcvs 291
0.1. 291
gmrt 291
abao 291
kpc. 291
variability. 291
naoc 291
7.4 291
mpg 290
cassaca 290
caution 290
22.1 290
references 290
2019-05-04 290
2021-09-09 290
routine 290
+13d 289
125 289
appeared 289
-27 289
22.4 289
-22 288
-0.17 288
+1 288
hoversten 288
swift.gsfc.nasa.gov 287
dispersion 287
msfc 287
+12 287
equal 287
sent 287
undergoing 287
coming 286
ambrosi 286
gsc2.3 286
-0.9 286
teams 286
+31 286
-02 286
valenti 285
taiwan 285
look 285
mcdonald 285
usual 285
-21 284
______ 284
portion 284
+15 284
87 284
resolved 284
containing 284
newly 284
grb.rssi.ru 283
zhu 283
laboratory 283
vsx. 283
study 283
7.7 282
manual 282
-19d 282
stable 282
immler 281
20s 281
rs 281
hend 281
88 280
-19 280
digital 280
milwaukee 280
betty 280
prd 280
sed 280
brightness. 280
found. 280
22.6 279
cts. 279
ya.kechin 279
stage 279
intervals 279
israel 279
0.010 279
+27 279
technical 279
sprat 279
arizona 278
halpern 278
features. 278
zeiss-1000 278
ap.j. 278
wide-field 278
reddened 278
13.9 278
l.h.rodriguez 278
extragalactic 278
absorption. 278
81 278
precursor 278
exhibits 277
jointly 277
kawai 277
2020-01-05 277
3000 277
beyond 276
j.martinez 276
102 276
gmail.com 276
l.carrasco 276
solution 276
ultraviolet 275
iib 275
aql 275
cucchiara 275
cnts 275
epochs. 275
nvss 275
desy 275
kourovka 275
adequately 275
framework 275
offline 274
multi-messenger 274
williams 274
bat. 274
cherenkov 274
ond 274
100-500 274
renewed 274
216 273
gbmf5490 273
-1.5 273
velocities 273
saturated 273
localisation 273
14.0 272
cadence 272
mosaic 272
occurring 272
oi 272
limited 272
original 272
+41d 272
+05 272
furthermore 272
obtained. 271
crimea 271
izzo 271
a.r.corella 271
2nd 271
d.n. 271
spinning 271
snu 271
scans 271
23.5 271
sco 270
14.8 270
3. 270
75-2000 270
89 270
scheduled 270
13.7 270
mas 270
nm. 270
1935+2154 269
longo 269
x-shooter 269
-------------------------------------------------------------------------------------------------- 269
svinkin 269
considering 269
48-inch 269
+21 269
eotvos 268
p200+dbsp 268
cygnus 268
closest 268
+40d 268
blazars 268
line. 267
fregate 267
30s 267
analyses 267
veres 267
vetere 267
-17 267
angstrom 267
moss 267
+39d 266
7m 266
kim 266
12.5 266
color-combined 266
-27d 266
oar 266
able 266
vicinity 266
700 266
104 266
14.1 266
7.1 266
7.2 265
launched 265
0.02. 265
consider 265
gro 265
xmm 265
unk 265
unlikely 265
170 265
instead 265
131 265
+01 265
hullinger 265
2022-07-28 265
digitized 265
+15d 265
j.a. 264
persons 264
periodic 264
gotz 264
uk 264
back 264
0m 264
pan-starrs1 264
1990 264
hu 264
+06 264
visibility 264
s1 263
coherent 263
covino 263
simbad 263
cygni 263
+14 263
sn. 263
superagile 262
support. 262
algorithm 262
correlated 262
txs 262
trig 262
-40 262
course 261
0.005 261
136 261
cosmic 261
historical 261
o.chuvalaev 261
ended 261
+16 261
way 261
texas 261
fred-like 261
-confidence 261
raw 260
1-10 260
martin 260
+33 260
cal 260
+25d 259
contamination 259
cambridge 259
sigma. 259
doublet 259
radial 259
most 259
1s 258
mondy 258
115 258
+37d 258
240 258
1st 258
0.28 258
2019-05-12 258
w3browse 258
classify 258
-0.20 257
-03 257
+19d 257
konkoly 257
commissioning 257
trieste 257
retrieved 257
smarts 257
elliptical 257
sept. 257
okc 257
notices. 256
toronto 256
on-going 256
+26 256
lt 256
6.9 256
0.26 256
+0.5 256
wind 256
plateau 256
8.2 256
potter 255
peculiar 255
inner 255
im 255
800 255
0.30 255
watson 255
nuv 255
nu 254
universities 254
delay 254
hz. 254
25-100 254
60-inch 253
+28 253
files 253
fun 253
apass 253
copernico 253
night. 252
infn 252
algorithms 252
d.varda 252
0.45 252
become 252
iia 252
subject 252
+04 252
azt-33ik 251
ts 251
fractional 251
muchachos 251
fermigbrst.html 251
0.2. 251
wyrzykowski 251
-1.1 251
lijiang 251
8.6 251
8.0 250
such 250
companion 250
huber 250
7.8 250
paper 250
30' 250
-29d 250
ev 250
xin 250
7.6 250
2fgl 250
lr 250
cat 250
13.6 250
v.a.poleshchuk 250
northern 249
0.36 249
14.3 249
mártir 249
episodes 249
2-4 249
assistance 249
maxi.riken.jp 248
ljmu 248
r1 248
fov. 248
7.3 248
sept 248
180s 248
e22 248
-17d 248
true 248
assume 248
-01d 248
superfit 248
8680 247
pal'shin 247
+64d 247
partially 247
cgbm_trigger 247
skynet 247
ifa 246
specific 246
0.0 246
neither 246
downloaded 246
335 246
absorbing 246
meegan 246
128 246
196 246
2mpz 246
despite 246
lag 246
a.belinski 246
iv 245
cgbm.calet.jp 245
0.004 245
7.0 245
odyssey 245
9.5 245
+07 245
roll 245
member 245
+36d 245
von 245
yunnan 245
12' 244
asassn-16xx 244
9.1 244
klingler 244
di 244
rest-frame 244
largest 244
-0.23 244
oxford 244
kiyota 244
dt 243
popov 243
+19 243
pankov 243
v.krushinski 243
warwick 243
garching 243
moskvitin 243
machine 243
121 243
gaussian 243
cr 243
+25 242
proximity 242
t+962 242
4686 242
14.2 242
mgii 242
+17 242
kyoto 241
13.8 241
oph 241
it. 241
00' 241
2021-08-27 241
spi-acs. 241
13.4 241
pgc 240
+02 240
fred 240
-18 240
revolution 240
seyfert 240
6m 240
approving 239
hereafter 239
0.015 239
2019-04-27 239
0.003 239
+18 239
thin 239
constrained 239
+44 239
baseline 238
re-brightening 238
+13 238
primarily 238
+30d 238
naoj 238
0.006 238
chester 237
+08 237
expected. 237
0.34 237
-2.3 237
coughlin 237
instrument. 237
method 237
cm-2. 237
bat-guano 237
executing 237
campanas 237
instrumental 236
slit 236
spanning 236
-00d 236
andreoni 236
3m 236
94 235
coordinate. 235
origin. 235
secondary 235
-0.19 235
22.7 235
ohno 235
gronwall 235
needed 234
+22 234
eclipse 234
kienlin 234
oschin 234
-50d 234
11.2 234
stroh 234
twilight 234
vlbi 234
gap 233
-04d 233
description 233
neat 233
arrival 233
toward 232
masses 232
take 232
+29 232
continuous 232
2019-05-05 232
-62d 232
13.0 232
field-of-view 231
12.6 231
+0.4 231
server 231
8.3 231
canary 231
checked 230
increases 230
rykoff 230
0.32 230
robotically 230
administration 230
undertaken 230
connaughton 230
+30 229
radii 229
+61 229
vvv 229
-23d 229
788 229
+09 229
10.0 229
island 229
j-band 229
very-high-energy 229
shallow 229
+46d 229
23.2 229
gorosabel 229
cross 229
combining 228
periodicity 228
hβ 228
periastron 228
105 228
continuing. 228
absence 228
consideration. 228
0.002 228
+11d 227
+0.7 227
mssl-ucl 227
minute 227
22.9 227
-50 227
-0.22 227
durations 227
cooperative 227
plasma 227
tautenburg 227
moretti 227
harder 227
unit 227
carrying 227
23' 227
141 226
+0.16 226
scales 226
softer 226
kast 226
175 226
steele 226
+61d 226
integrating 226
calibrating 226
fsrq 225
+02d 225
+03d 225
exponentially 225
247 225
111 225
signs 225
supergiant 225
radius. 225
tool 225
epessto 225
1994 224
-54d 224
e21 224
15' 224
8.7 224
m31. 224
exhibited 224
microns 224
years. 224
objects. 223
symbiotic 223
lris 223
hi 223
single-peaked 223
shane 223
11266 223
18' 223
sample 223
-0.21 223
ucd 223
23.3 222
interest 222
sutherland 222
grbalpha 222
0.06. 222
klunko 222
throughout 222
japan. 222
degree. 222
became 222
unfortunately 222
lightcurves 222
fender 222
ast 222
sss 222
13.2 222
36' 222
+40 221
v.sennik 221
observed. 221
saa 221
flare. 221
gcn3 221
b-band 221
grateful 220
impulsive 220
california 220
50cm 220
-15d 220
goldstein 220
separate 220
634 220
13.3 220
negoro 220
reporting 220
wis 220
manchester 220
grating 220
-45d 219
newton 219
imply 219
tstart 219
peaks. 219
song 219
leave 219
cataloged 219
equally 219
span 219
10. 219
later. 218
0.15. 218
inc. 218
+4 218
t_mid 218
precise 218
finally 218
galexasc 218
excluding 218
42' 218
garrappa 217
sugita 217
0.07. 217
aries 217
cut 217
10.5 217
ihep 217
david 217
sharp 216
relation 216
cool 216
118 216
ligo-virgo 216
ecliptic 216
+63d 215
qub 215
35' 215
coordinate 215
vary 215
urata 215
rebrightening 215
+42d 215
tomasella 215
surveys 215
mid-time 215
luminosities 214
localization. 214
9.8 214
sweden 214
type-ia 214
bad 214
+60d 214
2020-02-19 213
neutral 213
-12d 213
rank 213
multi 213
+06d 213
+32 213
t-60 213
interpretation 212
globular 212
up-going 212
------- 212
+52d 212
stack 212
isaac 211
-31 211
oii 211
motion 211
developed 211
examined 211
+08d 211
12.0 211
hagen 211
100s 211
ephemeris 211
explosion. 211
-02d 211
-34d 211
h.e.s.s. 210
int 210
cnsa 210
-20d 210
tcp 210
-25d 210
except 210
activities 210
diameter 210
+3 210
+03 210
released 210
off-axis 210
electromagnetic 210
binned 210
0.29 209
sara 209
2019-12-22 209
-33 209
reionization 209
kruehler 209
detectors. 209
delayed 209
kitt 209
widths 209
proper 209
useful 209
laporte 209
24.5 209
-11d 209
24.0 209
jelinek 209
penetrate 209
refer 209
22.8 209
+24 208
reflector 208
+42 208
ax 208
inconsistent 208
r-band. 208
coleiro 208
0.33 208
twice 208
harold 208
8.8 208
----------------------------------------------------- 208
providing 208
australia. 208
in-flight 207
230 207
3rd 207
abs 207
federal 207
25cm 207
spectra. 207
photometry. 207
morgan 207
tocp 206
+0.6 206
apjl 206
24' 206
correlation 206
consequently 206
e-12 206
n.shatskiy 206
observer 206
2021-09-11 206
340-820 206
graham 206
dr9 206
ã 206
psst 206
spectrometer 206
0.5m 206
2016. 205
muon-neutrino 205
hubble 205
525 205
katzman 205
nitrates 205
-08 205
jaxa 205
difficult 205
e-13 205
23.6 205
shorter 204
40-200 204
06' 204
5876 204
8.1 204
cloud 204
+48d 204
-47d 204
mpi 204
track 204
grb-like 204
841 204
detects 204
fuv 204
rau 204
rumyantsev 204
posteriori 204
-31d 204
+43d 204
+0.15 204
880 204
extending 203
erosita 203
-32 203
-32d 203
12.3 203
akeno 203
www.astronomy.ohio-state.edu 203
-46d 203
smooth 203
-33d 203
+0.17 203
characteristics 203
remaining 203
124 202
0.14. 202
1992 202
ac 202
t+0 202
database. 202
various 202
soderberg 202
ziaeepour 202
bellm 202
margutti 202
0.6m 202
sr 202
7.9 202
strength 202
represents 201
+34d 201
mártir. 201
necessarily 201
vreeswijk 201
check 201
-21d 201
filtering 201
0.75 201
sum 201
+38d 201
ondrejov. 201
gracedb 201
cited 201
+0.12 201
translates 200
enough 200
nan 200
hot 200
submitted 200
0.008 200
serendipitous 200
tdrss 200
decreasing 200
-26d 200
decayed 200
tentative 200
sayan 200
av 199
40-1000 199
jfov 199
boer 199
+0.13 199
2021-07-10 199
asassn 199
college 199
23.1 199
coincides 199
1.82 199
wide-band 199
0.007 198
varying 198
-0.25 198
templates 198
12.7 198
deviation 198
milkyway.gsfc.nasa.gov 198
icrr 198
2021-06-27 198
11' 198
ten 198
a.j. 198
mhz. 198
castro-tirado 198
-30d 198
silla-quest 197
infer 197
hse 197
+32d 197
consisting 197
tunka 197
+35 197
indication 196
rotse 196
france. 196
2021-05-15 196
seven 196
landolt 196
spitzer 196
ivanov 196
+36 196
guo 196
decam 196
roberts 196
declined 196
10' 196
dr2 195
1es 195
miller 195
ot. 195
burgess 195
0.4-100 195
+53 195
between 195
underway. 195
-alpha 195
4. 195
pixels 195
jansky 195
flat-spectrum 195
------------------------------------------------------ 195
0.31 195
109 194
index.shtml 194
spanned 194
kiso_schmidt 194
2021-05-01 194
centred 194
structure. 194
clouds 194
heii 194
spectrograph. 194
resembles 194
turkey 194
-16d 194
bessel 193
-1.2 193
11.5 193
80-800 193
+62d 193
min. 193
23.4 193
0.013 193
60.0 193
ms. 193
129 193
bayestar.fits.gz 193
must 192
telescopes. 192
synchrotron 192
federico 192
0.014 192
17' 192
hxd-wam 192
inaf-oar 192
get 192
passage 192
chile. 192
+0.18 192
degenaar 192
wam-grb 192
113 192
+01d 192
reach 191
199 191
defined 191
2-sigma 191
git 191
quick 191
-53d 191
0.7m 191
-09 191
stratta 190
+58d 190
tubitak 190
www.ratir.org 190
sdss. 190
advanced 190
propose 189
p60 189
ozawa 189
0.2-12 189
class. 189
good. 189
+34 189
unusually 189
aa. 189
287 189
54' 189
glitch 189
record 189
116 188
declining 188
+5 188
observable 188
2020-01-14 188
grb_table.html 188
configuration 188
fade 188
+17d 188
+65d 188
+56d 188
-22d 188
9.4 188
9.6 188
authors 188
included. 188
-28d 187
3.6m 187
portions 187
supports 187
spectroscopically 187
0.001 187
v-r 187
unidentified 187
expressed 187
-07d 187
23.7 187
12.9 187
little 186
106 186
huang 186
0.020 186
57' 186
channel 186
tde 186
interval. 186
-1.3 186
600s 186
873 186
pulsars 186
blended 186
-44d 186
kuulkers 186
z-band 186
calculate 186
nights. 186
+55d 186
epoch. 186
rossi 186
+60 186
spec. 185
china. 185
t50 185
george 185
events. 185
+0.11 185
diagram 185
+67d 185
-14d 185
podest 185
ground-based 185
example 185
112 185
e.sinyakov 185
2021-05-11 185
+04d 185
limb 184
swift-uvot 184
+37 184
11.0 184
2021-11-10 184
23.8 184
13.1 184
weizmann 184
+2 184
interpret 184
xmmu 183
projected 183
noao 183
0.018 183
0.3. 183
0.08. 183
happen 183
2021-03-24 183
source's 183
point-like 183
evla 183
+47d 183
108 183
occur 183
451 183
triplet 183
-1.9 183
generally 183
claudio 182
tev. 182
e_iso 182
12.8 182
+0.14 182
48' 182
subsequently 182
l1 182
johnston 182
spi 182
t0+8.448 182
0.011 182
ha 182
1915+105 182
ujy. 182
program. 182
stanek 182
ferrigno 181
+59d 181
stronger 181
stream 181
138 181
jsi 181
+0.10 181
dedicated 181
elevated 181
requested. 181
numerous 181
-1.6 181
cf. 181
rotation 181
-55d 181
101 181
132 181
shortly 181
ones 181
present. 181
j1820+070 181
determination 180
form 180
5000 180
consecutive 180
1-day 180
evident 180
-24d 180
mostly 180
0.012 180
+45 180
+43 180
114 180
+45d 180
james 179
drop 179
rozhen 179
depending 179
20. 179
iaps-roma 179
middle 179
pasj 179
------ 179
omega_m 179
arcsecond 178
variable. 178
+52 178
glade 178
s2 178
extreme 178
plots 178
calibrations 178
160-650 178
d.buckley 178
19' 177
53' 177
-0.24 177
e-6 177
test 177
originally 177
www.astro.isas.jaxa.jp 177
5007 177
119 177
heliocentric 177
abdo 177
gal-yam 177
sqrt 177
yield 177
cgcg 177
9.7 177
3d 177
formation 177
broken 177
+39 177
-06d 177
significance. 177
gwgc 177
explorer 177
constraints 177
overlap 177
+0.9 177
5. 176
0.50 176
-35d 176
+69d 176
gracedb.ligo.org 176
version 176
127 176
read 176
chornock 176
msl_lc 176
1.25 176
grandma 176
-0.26 176
19. 176
modeled 176
states 175
+38 175
+7 175
450 175
arcminute 175
-43d 175
arr 175
4c 175
disruption 175
xiong 175
yaron 175
440 175
repoint 175
goodman 175
diffuse 174
brown 174
michael 174
4037 174
denmark 174
milky 174
t+1 174
9.2 174
du 174
1985 174
classification. 174
molotov 174
non-detections 174
1427 174
post-burst. 174
tidal 173
135 173
9.3 173
mallamaci 173
shifted 173
author 173
+54 173
12.4 173
moreover 173
afosc 173
0.73 173
hale 173
-63d 173
08' 173
ks-band 173
0.76-m 172
-1.4 172
255 172
quiescence. 172
-05d 172
2022-08-26 172
index.html 172
e-10 172
transits 172
37' 172
arimoto 172
47' 172
10-11 172
basis 172
-72 172
+50 172
-52d 171
some 171
20-60 171
baade 171
bolometric 171
subtracted 171
t+20 171
varied 171
pire 171
oscillations 170
1993 170
r-filter 170
bursts. 170
unige 170
-51d 170
age 170
assumption 170
bins 170
exclude 170
frederiks 170
+46 170
that 170
1545949. 170
-03d 170
133 170
11.6 170
-10d 170
microlensing 170
follows. 170
artemis 170
12.2 170
+57d 170
ricker 169
+28d 169
2s 169
gradual 169
indices 169
predict 169
asassn-17xx 169
4000 169
crts.caltech.edu 169
+51 169
1021 169
undetected 169
magnetic 169
triggering 169
ncu 169
16-ms 169
rmag 169
accepted 168
2019. 168
recovered 168
ho 168
steeper 168
pile-up 168
scientists 168
component. 168
stat 168
grbm 168
andicam 168
type-i 168
45.0 168
gravitational-wave 168
1h 168
+51d 167
finds 167
+0.08 167
columbia 167
f814w 167
2-3 167
latency 167
continuously 167
led 167
hamburg 167
10.4 167
0. 167
www.hxmt.org. 167
en 167
csiro 167
thoene 167
chicago 167
then 167
1.0-m 167
karl 166
above. 166
went 166
issue 166
8.9 166
maps 166
mars-odyssey 166
stis 166
e-11 166
binary. 166
31' 166
guide 166
xrf 166
lacertae 166
dropped 165
0.023 165
4th 165
+05d 165
sbig 165
twiki.ihep.ac.cn 165
360 165
+53d 165
displays 165
indicative 165
grblist 165
0.42 165
converted 165
t+243 165
gradually 165
0.009 165
orientation 165
m_r 165
7153 165
colour 165
144 165
fairly 165
brief 165
s190814bv 165
aka 165
circulars 164
appearance 164
+0.19 164
0.017 164
+71d 164
0.016 164
iasf-milano 164
multipeaked 164
+0.8 164
and 164
2020-01-15 164
rotse-iiib 164
yang 164
blend 164
watching 164
23.9 164
weighted 164
43' 164
figures 164
sngroup.oapd.inaf.it. 164
moving 164
29' 164
supersoft 163
156 163
-56d 163
56' 163
univ 163
relay 163
strausbaugh 163
reconstruction 163
2021-05-18 163
similarly 163
apparently 163
thick 163
beam. 163
messenger 163
following. 163
as-32 163
lulin 163
0.01. 163
+50d 163
bit.ly 163
lyman 163
epic 163
hd 163
-44 163
alert. 163
-66 163
munari 163
0.55 162
instruments. 162
58' 162
32' 162
1991 162
usually 162
59' 162
occurs 162
107 162
ned. 162
statistics 162
1806-20 161
noisy 161
plates. 161
particle 161
eight 161
drake 161
berlato 161
paris 161
0.025 161
cut-off 161
medium 161
microjy. 161
40' 161
0.65 161
sss17a 161
2022-12-11 161
represent 161
21. 161
center. 161
-65 160
recurrence 160
45' 160
126 160
-37d 160
21' 160
+54d 160
04' 160
morris 160
garnavich 160
iron 160
bhalerao 160
xiao 160
0.029 160
nasa. 160
blagoveshchensk 160
supporting 160
--------- 160
-48d 160
lmc 160
ptf-g 160
value. 160
ukirt 160
2.4m 160
+55 159
-0.28 159
returned 159
cnrs 159
agile-grid 159
nebular 159
sharma 159
spiral 159
chime 159
url_lc 159
removed 159
rhessi 159
frames. 159
penn 159
-69 159
0.024 159
but 159
weekly 159
delaunay 159
calern 159
------------------------------------------------------------------------------------------------ 158
distinct 158
mount 158
uvot-enhanced 158
recovery 158
trigdat 158
br 158
pedagogical 158
mauna 158
suzuki 158
maryland 158
+0.21 158
+0.26 158
variables 158
